
[HUDCeremonyMsg]
HUDCeremonyMsg_AM_CombatYouStreakArrestOn_Title=<Color:R=0 G=0 B=0>Arrest Streak
HUDCeremonyMsg_AM_CombatYouStreakKillOn_Title=<Color:R=0 G=0 B=0>Kill Streak
HUDCeremonyMsg_AM_CombatYouStreakWinOn_Title=<Color:R=0 G=0 B=0>Win Streak
HUDCeremonyMsg_AM_FameMatchEarnedMedal_Title=<Color:R=0 G=0 B=0>Medal
HUDCeremonyMsg_AM_FameYouContactGainLevel_Title=<Color:R=0 G=0 B=0>Leveled
HUDCeremonyMsg_AM_FameYouContactLevelMax_Title=<Color:R=0 G=0 B=0>Contact Maxed
HUDCeremonyMsg_AM_FameYouContactReferal_Title=<Color:R=0 G=0 B=0>Referral
HUDCeremonyMsg_AM_FameYouEarnAchievement_Title=<Color:R=0 G=0 B=0>Achievement
HUDCeremonyMsg_AM_FameYouEarnMedal_Title=<Color:R=0 G=0 B=0>Medal
HUDCeremonyMsg_AM_FameYouOrganisationGainLevel_Title=<Color:R=0 G=0 B=0>Leveled
HUDCeremonyMsg_AM_FameYouOrganisationMaxLevel_Title=<Color:R=0 G=0 B=0>Organization Maxed
HUDCeremonyMsg_AM_FameYouRoleGainLevel_Title=<Color:R=0 G=0 B=0>Role Leveled
HUDCeremonyMsg_AM_FameYouRoleMaxLevel_Title=<Color:R=0 G=0 B=0>Role Maxed
HUDCeremonyMsg_AM_HeatYouNotorietyLevelDrops_Title=<Color:R=0 G=0 B=0>Notoriety
HUDCeremonyMsg_AM_HeatYouNotorietyLevelRaise_Title=<Color:R=0 G=0 B=0>Notoriety
HUDCeremonyMsg_AM_HeatYouPrestigeLevelDrops_Title=<Color:R=0 G=0 B=0>Prestige
HUDCeremonyMsg_AM_HeatYouPrestigeLevelRaise_Title=<Color:R=0 G=0 B=0>Prestige
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillCrim_Title=<Color:R=0 G=0 B=0>Woops
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillEnf_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillCrim_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillEnf_Title=<Color:R=0 G=0 B=0>Woops
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillCrim_Title=<Color:R=0 G=0 B=0>Woops
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillEnf_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillCrim_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillEnf_Title=<Color:R=0 G=0 B=0>Woops
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForCriminals_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForEnforcers_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_Bounty_AnyPrestigeLevel5_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_Bounty_TeamNotorietyLevel5_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_Bounty_TeamPrestigeLevel5_Title=<Color:R=0 G=0 B=0>Bounty
HUDCeremonyMsg_AM_Heat_Bounty_YouNotorietyLevel5_Title=<Color:R=0 G=0 B=0>Notoriety
HUDCeremonyMsg_AM_Heat_Bounty_YouPrestigeLevel5_Title=<Color:R=0 G=0 B=0>Prestige
HUDCeremonyMsg_AM_RatingYouChanged_Title=<Color:R=0 G=0 B=0>Rank Up
HUDCeremonyMsg_AM_RewardUnlockClothing_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockDisplayPoint_Title=<Color:R=0 G=0 B=0>Display Point
HUDCeremonyMsg_AM_RewardUnlockEmotes_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockEquipment_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockFeature_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockFnMod_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockGeneric_Title=DNT - DO NOT TRANSLATE
HUDCeremonyMsg_AM_RewardUnlockInstrument_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockPrimitive_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockSong_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockSymbol_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockTheme_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockTitle_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockVehicle_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockVehicleComponent_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockWeapon_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_RewardUnlockWeaponSkin_Title=<Color:R=0 G=0 B=0>Unlocked
HUDCeremonyMsg_AM_ThreatAnyChanged_Crim_Title=<Color:R=0 G=0 B=0>Threat
HUDCeremonyMsg_AM_ThreatAnyChanged_Enf_Title=<Color:R=0 G=0 B=0>Threat
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Crim_Title=<Color:R=0 G=0 B=0>Threat
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Enf_Title=<Color:R=0 G=0 B=0>Threat
HUDCeremonyMsg_AM_ThreatYouChanged_Title=<Color:R=0 G=0 B=0>Threat
HUDCeremonyMsg_DailyActivityAutoAssigned_Title=<Color:R=0 G=0 B=0>Activity Assigned
HUDCeremonyMsg_DailyActivityComplete_Common_Title=<Color:R=0 G=0 B=0>Activity Completed
HUDCeremonyMsg_DailyActivityComplete_Rare_Title=<Color:R=0 G=0 B=0>Activity Completed
HUDCeremonyMsg_DailyActivityComplete_Uncommon_Title=<Color:R=0 G=0 B=0>Activity Completed
HUDCeremonyMsg_JokerTicketStore_RandomReward_Awarded_Title=<Color:R=0 G=0 B=0>Congrats

HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Enter_Title=<Color:R=0 G=0 B=0>1st Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Leave_Title=<Color:R=0 G=0 B=0>Warning
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Enter_Title=<Color:R=0 G=0 B=0>2nd Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Leave_Title=<Color:R=0 G=0 B=0>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Enter_Title=<Color:R=0 G=0 B=0>3rd Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Leave_Title=<Color:R=0 G=0 B=0>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Bronze_Title=<Color:R=0 G=0 B=0>Challenge Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Gold_Title=<Color:R=0 G=0 B=0>Challenge Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Silver_Title=<Color:R=0 G=0 B=0>Challenge Prize
HUDCeremonyMsg_ProvingGrounds_Challenge_New_Title=<Color:R=0 G=0 B=0>New Challenge
HUDCeremonyMsg_ProvingGrounds_Challenge_New_Promote_Title=<Color:R=0 G=0 B=0>New Challenge
HUDCeremonyMsg_ProvingGrounds_MissionActivity_Completed_Title=<Color:R=0 G=0 B=0>Activity Completed
HUDCeremonyMsg_Reward_Unlock_Clothing_Title=<Color:R=0 G=0 B=0>Unlock!
HUDCeremonyMsg_Reward_Unlock_Emotes_Title=<Color:R=0 G=0 B=0>Unlock!
HUDCeremonyMsg_Reward_Unlock_Vehicles_Title=<Color:R=0 G=0 B=0>Unlock!
HUDCeremonyMsg_Reward_Unlock_Weapons_Title=<Color:R=0 G=0 B=0>Unlock!
HUDCeremonyMsg_TimeLimitedReward_MissionWin_Growl_Title=<Color:R=0 G=0 B=0>New Challenge
HUDCeremonyMsg_TradeCanceled_Title=<Color:R=0 G=0 B=0>Trade
HUDCeremonyMsg_TradeCompleted_Title=<Color:R=0 G=0 B=0>Trade
HUDCeremonyMsg_Weapon_Override_Equiped_Title=<Color:R=0 G=0 B=0><WeaponName>
HUDCeremonyMsg_Weapon_Pickup_Title=<Color:R=0 G=0 B=0><WeaponName>

HUDCeremonyMsg_Minigame_Survival_AccessCodeSpawned_Title=<Color:R=0 G=0 B=0>ACCESS CODES SPAWNED
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Bomb_Title=<Color:R=0 G=0 B=0>NEW OBJECTIVE - ARM
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Defuse_Title=<Color:R=0 G=0 B=0>NEW OBJECTIVE - DEFUSE
HUDCeremonyMsg_Minigame_Survival_Pickup_Consumable_Self_Title=<Color:R=0 G=0 B=0>NEW ITEM - HAZMAT SUIT
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_0_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_1_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_2_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_3_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_4_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_5_Title=<Color:R=0 G=0 B=0>LEGENDARY WEAPON
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_6_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_7_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_8_Title=<Color:R=0 G=0 B=0>LEGENDARY WEAPONS
HUDCeremonyMsg_Minigame_WeaponDrop_Started_Title=<Color:R=0 G=0 B=0>WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_WeaponUnlocked_Ceremony_Title=<Color:R=0 G=0 B=0>PRIMARY UNLOCKED

HUDCeremonyMsg_AM_RewardUnlockUsable_Title=<Color:R=0 G=0 B=0>DNT - DO NOT TRANSLATE